Repository: crowyy03/Corbie
Catalog: Corbie/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

# plans.detail.delete.confirm
source: Delete this plan and its expenses?
de: Diesen Plan mit allen Ausgaben löschen?
es: ¿Eliminar este plan y sus gastos?
fr: Supprimer ce projet et ses dépenses ?
it: Eliminare questo progetto e le sue spese?

# plans.detail.expenses
source: Money
de: Geld
es: Dinero
fr: Argent
it: Soldi

# plans.detail.expenses.empty
source: Nothing added to this plan yet.
de: Zu diesem Plan ist noch nichts eingezahlt.
es: A este plan todavía no se ha aportado nada.
fr: Rien n'a encore été ajouté à ce projet.
it: A questo progetto non è ancora stato aggiunto niente.

# plans.detail.expenses.note
source: every entry keeps the rate of the day it was added
de: jeder Eintrag behält den Kurs vom Tag der Eingabe
es: cada entrada guarda el cambio del día en que se añadió
fr: chaque entrée garde le taux du jour où elle a été ajoutée
it: ogni voce tiene il cambio del giorno in cui è stata aggiunta

# plans.detail.left
source: Left
de: Fehlt
es: Falta
fr: Reste
it: Manca

# plans.detail.menu.label
source: Plan actions
de: Planaktionen
es: Acciones del plan
fr: Actions du projet
it: Azioni del progetto

# plans.detail.overspend
source: Over target by %@
de: %@ über dem Ziel
es: %@ por encima del objetivo
fr: %@ au-dessus de l'objectif
it: %@ oltre l'obiettivo

# plans.detail.progress
source: Progress
de: Fortschritt
es: Progreso
fr: Avancement
it: Avanzamento

# plans.detail.saved
source: Saved
de: Gespart
es: Ahorrado
fr: Épargné
it: Da parte

# plans.detail.steps
source: Preparation
de: Vorbereitung
es: Preparación
fr: Préparation
it: Preparazione

# plans.detail.steps.add.action
source: Add the step
de: Schritt anlegen
es: Añadir el paso
fr: Ajouter l'étape
it: Aggiungi il passo

# plans.detail.steps.add.placeholder
source: Add a step
de: Schritt hinzufügen
es: Añadir un paso
fr: Ajouter une étape
it: Aggiungi un passo

# plans.detail.steps.hint
source: a step with a date also shows up in Today
de: ein Schritt mit Datum taucht auch in Heute auf
es: un paso con fecha también sale en Hoy
fr: une étape avec une date apparaît aussi dans Aujourd'hui
it: un passo con data esce anche in Oggi

# plans.editor.field.currency
source: Currency
de: Währung
es: Moneda
fr: Devise
it: Valuta

# plans.editor.field.dates
source: Dates
de: Zeitraum
es: Fechas
it: Date

# plans.editor.field.end
source: End
de: Ende
es: Fin
fr: Fin
it: Fine

# plans.editor.field.note
source: Note
de: Notiz
es: Nota
it: Nota

# plans.editor.field.note.placeholder
source: flights, hotel, food
de: Flüge, Hotel, Essen
es: vuelos, hotel, comida
fr: vols, hôtel, repas
it: voli, hotel, cibo

# plans.editor.field.saved
source: Saved so far
de: Schon gespart
es: Ahorrado ya
fr: Déjà épargné
it: Già da parte

# plans.editor.field.saved.hint
source: what you two already have before adding more
de: was ihr schon habt, bevor mehr dazukommt
es: lo que ya tenéis antes de añadir más
fr: ce que vous avez déjà avant d'en ajouter
it: quello che avete già, prima di aggiungere altro

# plans.editor.field.target
source: Target amount
de: Zielbetrag
es: Cantidad objetivo
fr: Montant visé
it: Importo obiettivo

# plans.editor.field.title
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo

# plans.editor.field.title.placeholder
source: Lisbon in October
de: Lissabon im Oktober
es: Lisboa en octubre
fr: Lisbonne en octobre
it: Lisbona a ottobre

# plans.editor.field.type
source: Type
de: Art
es: Tipo
it: Tipo

# plans.editor.info
source: Shared plan: your partner sees it right away and can edit expenses, including yours.
de: Gemeinsamer Plan: sofort bei euch beiden sichtbar, und beide dürfen Ausgaben ändern, auch die der anderen Seite.
es: Plan compartido: tu pareja lo ve al momento y puede editar los gastos, también los tuyos.
fr: Projet partagé : votre partenaire le voit tout de suite et peut modifier les dépenses, y compris les vôtres.
it: Progetto condiviso: il tuo partner lo vede subito e può modificare le spese, anche le tue.

# plans.editor.title.edit
source: Edit plan
de: Plan bearbeiten
es: Editar plan
fr: Modifier le projet
it: Modifica progetto

# plans.editor.title.new
source: New plan
de: Neuer Plan
es: Nuevo plan
fr: Nouveau projet
it: Nuovo progetto

# plans.empty.action
source: Add a plan
de: Plan anlegen
es: Añadir un plan
fr: Ajouter un projet
it: Aggiungi un progetto

# plans.empty.note
source: one pot, no "who owes whom"
de: ein Topf, kein „wer schuldet wem“
es: un bote, sin «quién le debe a quién»
fr: une cagnotte, pas de « qui doit quoi »
it: un salvadanaio, senza «chi deve a chi»

# plans.empty.title
source: What are you two up to? A trip, a kitchen, a wedding, a car. Set the amount, see what is left.
de: Was habt ihr vor? Eine Reise, eine Küche, eine Hochzeit, ein Auto. Betrag setzen, Rest sehen.
es: ¿Cuál es el próximo plan? Un viaje, una cocina, una boda, un coche. Pon la cantidad y mira lo que falta.
fr: Vous préparez quoi ? Un voyage, une cuisine, un mariage, une voiture. Fixez le montant, voyez ce qui reste.
it: Cosa avete in mente? Un viaggio, una cucina, un matrimonio, un'auto. Metti l'importo e guarda cosa manca.

# plans.expense.field.amount
source: Amount
de: Betrag
es: Cantidad
fr: Montant
it: Importo

# plans.expense.field.currency
source: Currency
de: Währung
es: Moneda
fr: Devise
it: Valuta

# plans.expense.field.date
source: Date
de: Datum
es: Fecha
it: Data

# plans.expense.field.note
source: Note
de: Notiz
es: Nota
it: Nota

# plans.expense.field.note.placeholder
source: where it came from
de: woher es kommt
es: de dónde sale
fr: d'où ça vient
it: da dove arriva

# plans.expense.info
source: Converted to the plan currency at today's rate. The rate is kept with the entry.
de: Wird zum heutigen Kurs in die Planwährung umgerechnet. Der Kurs bleibt beim Eintrag.
es: Se convierte a la moneda del plan al cambio de hoy. El cambio se guarda con la entrada.
fr: Converti dans la devise du projet au taux du jour. Le taux reste avec l'entrée.
it: Convertito nella valuta del progetto al cambio di oggi. Il cambio resta con la voce.

# plans.expense.title
source: Add money
de: Geld eintragen
es: Añadir dinero
fr: Ajouter de l'argent
it: Aggiungi soldi

# plans.section.active
source: Active
de: Aktiv
es: Activos
fr: En cours
it: Attivi

# plans.section.completed
source: Completed
de: Fertig
es: Terminados
fr: Terminés
it: Finiti

# plans.segment.big
source: Big
de: Groß
es: Grandes
fr: Gros
it: Grandi

# plans.segment.lists
source: Lists
de: Listen
es: Listas
fr: Listes
it: Liste

# plans.status.active
source: Active
de: Aktiv
es: Activo
fr: En cours
it: Attivo

# plans.status.archived
source: Archived
de: Archiviert
es: Archivado
fr: Archivé
it: Archiviato

# plans.status.completed
source: Completed
de: Fertig
es: Terminado
fr: Terminé
it: Finito

# plans.step.action.edit
source: Edit %@
de: %@ bearbeiten
es: Editar %@
fr: Modifier %@
it: Modifica %@

# plans.step.action.note.hide
source: Hide note
de: Notiz ausblenden
es: Ocultar la nota
fr: Masquer la note
it: Nascondi la nota

# plans.step.action.note.show
source: Show note
de: Notiz anzeigen
es: Ver la nota
fr: Afficher la note
it: Mostra la nota

# plans.step.due
source: due %@
de: fällig %@
es: para %@
fr: pour %@
it: per %@

# plans.step.due.past
source: was due %@
de: war fällig %@
es: era para %@
fr: était pour %@
it: era per %@

# plans.step.due.toggle
source: Set a date
de: Datum setzen
es: Poner una fecha
fr: Définir une date
it: Imposta una data

# plans.step.editor.title
source: Edit step
de: Schritt bearbeiten
es: Editar el paso
fr: Modifier l'étape
it: Modifica il passo

# plans.step.field.due
source: Due
de: Fällig
es: Para
fr: Échéance
it: Scadenza

# plans.step.field.note
source: Note
de: Notiz
es: Nota
it: Nota

# plans.step.field.note.placeholder
source: what it takes
de: was dafür nötig ist
es: qué hace falta
fr: ce qu'il faut
it: cosa serve

# plans.step.field.title
source: Step
de: Schritt
es: Paso
fr: Étape
it: Passo

# plans.step.field.title.placeholder
source: Collect the documents
de: Unterlagen zusammensuchen
es: Reunir los papeles
fr: Réunir les papiers
it: Raccogliere i documenti

# plans.step.field.who
source: Who
de: Wer
es: Quién
fr: Qui
it: Chi

# plans.step.who.me
source: Me
de: Ich
es: Yo
fr: Moi
it: Io

# plans.step.who.nobody
source: Nobody
de: Niemand
es: Nadie
fr: Personne
it: Nessuno

# plans.type.event
source: Event
de: Feier
es: Evento
fr: Événement
it: Evento

# plans.type.other
source: Other
de: Anderes
es: Otro
fr: Autre
it: Altro

# plans.type.purchase
source: Purchase
de: Kauf
es: Compra
fr: Achat
it: Acquisto

# plans.type.renovation
source: Renovation
de: Umbau
es: Reforma
fr: Travaux
it: Ristrutturazione

# plans.type.trip
source: Trip
de: Reise
es: Viaje
fr: Voyage
it: Viaggio

# recap.milestone
source: %lld days together next week
de: nächste Woche %lld Tage zusammen
es: la semana que viene, %lld días juntos
fr: %lld jours ensemble la semaine prochaine
it: la prossima settimana %lld giorni insieme

# recap.open
source: Mark it read
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
it: Segna come letto

# recap.tasks
source: closed
de: erledigt
es: cerradas
fr: terminées
it: chiuse

# recap.title
source: Your week
de: Eure Woche
es: Vuestra semana
fr: Votre semaine
it: La vostra settimana

# settings.account.delete
source: Delete account
de: Account löschen
es: Eliminar la cuenta
fr: Supprimer le compte
it: Elimina l'account

# settings.account.delete.confirm
source: Delete your account?
de: Deinen Account löschen?
es: ¿Eliminar tu cuenta?
fr: Supprimer votre compte ?
it: Eliminare il tuo account?

# settings.account.delete.note
source: The space you own goes with it, this phone is wiped and you are signed out. There is no undo.
de: Der Raum, der dir gehört, geht mit. Dieses iPhone wird geleert und du wirst abgemeldet. Es gibt kein Zurück.
es: El espacio que es tuyo se va con ella, este iPhone se vacía y se cierra tu sesión. No hay vuelta atrás.
fr: L'espace qui vous appartient part avec, cet iPhone est vidé et vous êtes déconnecté. Rien ne revient.
it: Lo spazio che è tuo se ne va con lui, questo iPhone viene svuotato e ti disconnetti. Non si torna indietro.

# settings.account.leave
source: Leave space
de: Raum verlassen
es: Salir del espacio
fr: Quitter l'espace
it: Esci dallo spazio

# settings.account.leave.confirm
source: Leave this space?
de: Diesen Raum verlassen?
es: ¿Salir de este espacio?
fr: Quitter cet espace ?
it: Uscire da questo spazio?

# settings.account.leave.note
source: You stop seeing the shared data. Your partner keeps it.
de: Du siehst die gemeinsamen Daten nicht mehr. Auf der anderen Seite bleiben sie.
es: Dejas de ver los datos compartidos. Tu pareja los conserva.
fr: Vous ne voyez plus les données partagées. Votre partenaire les garde.
it: Smetti di vedere i dati condivisi. Il tuo partner li tiene.

# settings.appearance.dark
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro

# settings.appearance.light
source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro

# settings.data.export
source: Export my data
de: Meine Daten ausgeben
es: Exportar mis datos
fr: Exporter mes données
it: Esporta i miei dati

# settings.data.export.hint
source: One JSON file with everything in this space.
de: Eine JSON-Datei mit allem aus diesem Raum.
es: Un archivo JSON con todo lo que hay en este espacio.
fr: Un fichier JSON avec tout ce qu'il y a dans cet espace.
it: Un file JSON con tutto quello che c'è in questo spazio.

# settings.data.share
source: Share the file
de: Datei teilen
es: Compartir el archivo
fr: Partager le fichier
it: Condividi il file

# settings.dates.footer
source: Anniversaries show up in the calendar on their own.
de: Jahrestage tauchen von allein im Kalender auf.
es: Los aniversarios aparecen solos en el calendario.
fr: Les dates anniversaires arrivent toutes seules dans le calendrier.
it: Gli anniversari arrivano da soli nel calendario.

# settings.dates.together
source: Together since
de: Zusammen seit
es: Juntos desde
fr: Ensemble depuis
it: Insieme dal

# settings.dates.wedding
source: Wedding
de: Hochzeit
es: Boda
fr: Mariage
it: Matrimonio

# settings.developer
source: Developer
de: Entwickler
es: Desarrollo
fr: Développeur
it: Sviluppatore

# settings.legal.privacy
source: Privacy Policy
de: Datenschutz
es: Privacidad
fr: Confidentialité
it: Privacy

# settings.legal.terms
source: Terms
de: Bedingungen
es: Términos
fr: Conditions
it: Termini

# settings.notifications.capsuleupdates
source: Capsule ready or opened
de: Kapsel bereit oder geöffnet
es: Cápsula lista o abierta
fr: Capsule prête ou ouverte
it: Capsula pronta o aperta

# settings.notifications.dateradar
source: Birthday radar, two weeks ahead
de: Geburtstagsradar, zwei Wochen vorher
es: Radar de cumpleaños, dos semanas antes
fr: Radar anniversaires, deux semaines avant
it: Radar compleanni, due settimane prima

# settings.notifications.eventsoon
source: Event today or tomorrow
de: Termin heute oder morgen
es: Fecha hoy o mañana
fr: Date aujourd'hui ou demain
it: Data oggi o domani

# settings.notifications.footer
source: These are yours alone. Your partner has their own switches.
de: Die gelten nur für dich. Die andere Seite hat eigene Schalter.
es: Estos son solo tuyos. Tu pareja tiene sus propios interruptores.
fr: Ils ne concernent que vous. Votre partenaire a ses propres réglages.
it: Questi sono solo tuoi. Il tuo partner ha i suoi.

# settings.notifications.partnerwish
source: Partner added a wish
de: Neuer Wunsch von der anderen Seite
es: Tu pareja ha añadido un deseo
fr: Votre partenaire a ajouté un souhait
it: Il tuo partner ha aggiunto un desiderio

# settings.notifications.permission.allowed
source: Allowed
de: Erlaubt
es: Permitidas
fr: Autorisées
it: Consentite

# settings.notifications.permission.denied
source: Turned off in iOS Settings
de: In den iOS-Einstellungen aus
es: Desactivadas en Ajustes de iOS
fr: Désactivées dans les Réglages iOS
it: Disattivate nelle Impostazioni di iOS

# settings.notifications.permission.header
source: Permission
de: Erlaubnis
es: Permiso
fr: Autorisation
it: Autorizzazione

# settings.notifications.permission.notasked
source: Not asked yet
de: Noch nicht gefragt
es: Aún sin pedir
fr: Pas encore demandée
it: Non ancora chiesta

# settings.notifications.permission.note
source: Corbie asks after the first thing you two do together.
de: Corbie fragt nach dem ersten, was ihr gemeinsam macht.
es: Corbie lo pide después de la primera cosa que hacen los dos.
fr: Corbie la demande après la première chose que vous faites à deux.
it: Corbie la chiede dopo la prima cosa che fate insieme.

# settings.notifications.permission.open
source: Open iOS Settings
de: iOS-Einstellungen öffnen
es: Abrir Ajustes de iOS
fr: Ouvrir les Réglages iOS
it: Apri Impostazioni di iOS

# settings.notifications.permission.quiet
source: Delivered quietly
de: Leise zugestellt
es: Se entregan en silencio
fr: Livrées en silence
it: Consegnate in silenzio

# settings.notifications.planupdates
source: Plan money: expense, goal, over budget
de: Plangeld: Ausgabe, Ziel, über Budget
es: Dinero del plan: gasto, objetivo, pasado
fr: Argent du projet : dépense, objectif, dépassement
it: Soldi del progetto: spesa, obiettivo, sforamento

# settings.notifications.taskassigned
source: Task assigned to you
de: Aufgabe für dich
es: Tarea asignada a ti
fr: Tâche confiée à vous
it: Attività assegnata a te

# settings.notifications.taskduetoday
source: Task due today
de: Aufgabe heute fällig
es: Tarea para hoy
fr: Tâche pour aujourd'hui
it: Attività in scadenza oggi

# settings.notifications.taskhandover
source: Task taken or handed back
de: Aufgabe übernommen oder zurückgegeben
es: Tarea tomada o devuelta
fr: Tâche prise ou rendue
it: Attività presa o restituita

# settings.notifications.title
source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche

# settings.notifications.types.header
source: What you get
de: Was du bekommst
es: Lo que recibes
fr: Ce que vous recevez
it: Cosa ricevi

# settings.notifications.voteupdates
source: New vote or a reveal
de: Neue Abstimmung oder Auflösung
es: Votación nueva o resultado
fr: Nouveau vote ou résultat
it: Nuovo voto o risultato

# settings.notifications.weeklyrecap
source: Weekly recap
de: Wochenrückblick
es: Resumen de la semana
fr: Bilan de la semaine
it: Riepilogo della settimana

# settings.partner.created
source: Created the space
de: Hat den Raum angelegt
es: Creó el espacio
fr: A créé l'espace
it: Ha creato lo spazio

# settings.partner.havecode
source: Have a code?
de: Code bekommen?
es: ¿Tienes un código?
fr: Vous avez un code ?
it: Hai un codice?

# settings.partner.invite
source: Invite your partner
de: Die andere Person einladen
es: Invitar a tu pareja
fr: Inviter votre partenaire
it: Invita il tuo partner

# settings.partner.joined
source: Joined on %@
de: Dabei seit %@
es: Entró el %@
fr: A rejoint le %@
it: Entrato il %@

# settings.partner.none
source: Nobody yet. The space works solo.
de: Noch niemand. Der Raum läuft auch allein.
es: Todavía nadie. El espacio funciona solo.
fr: Personne pour l'instant. L'espace marche en solo.
it: Ancora nessuno. Lo spazio funziona da solo.

# settings.privacy.copy
source: No ads. No third-party SDKs. Your data lives in your iCloud.
de: Keine Werbung. Keine fremden SDKs. Eure Daten liegen in eurer iCloud.
es: Sin anuncios. Sin SDK de terceros. Los datos están en tu iCloud.
fr: Pas de pub. Aucun SDK tiers. Vos données restent dans votre iCloud.
it: Niente pubblicità. Nessun SDK di terze parti. I vostri dati stanno nel vostro iCloud.

# settings.section.about
source: About
de: Über
es: Acerca de
fr: À propos
it: Info

# settings.section.appearance
source: Appearance
de: Darstellung
es: Aspecto
fr: Apparence
it: Aspetto

# settings.section.data
source: Your data
de: Eure Daten
es: Tus datos
fr: Vos données
it: I vostri dati

# settings.section.dates
source: Our dates
de: Wichtige Tage
es: Nuestras fechas
fr: Nos dates
it: Le nostre date

# settings.section.notifications
source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche

# settings.section.privacy
source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité

# settings.section.space
source: Space
de: Raum
es: Espacio
fr: Espace
it: Spazio

# settings.section.subscription
source: Subscription
de: Abo
es: Suscripción
fr: Abonnement
it: Abbonamento

# settings.section.you
source: You
de: Du
es: Tú
fr: Vous
it: Tu

# settings.space.currency
source: Currency
de: Währung
es: Moneda
fr: Devise
it: Valuta

# settings.space.currency.hint
source: Used for the approximate figure. Plans keep the currency you gave them.
de: Für den Näherungswert. Pläne behalten ihre eigene Währung.
es: Para la cifra aproximada. Los planes conservan la moneda que les diste.
fr: Pour le montant approximatif. Les projets gardent la devise que vous leur avez donnée.
it: Per la cifra approssimativa. I progetti tengono la valuta che gli hai dato.

# settings.space.import
source: Import from iPhone Calendar
de: Aus iPhone-Kalender importieren
es: Importar del calendario del iPhone
fr: Importer du calendrier de l'iPhone
it: Importa dal calendario di iPhone

# settings.subscription.active
source: Active
de: Aktiv
es: Activa
fr: Actif
it: Attivo

# settings.subscription.active.until
source: Active until %@
de: Aktiv bis %@
es: Activa hasta el %@
fr: Actif jusqu'au %@
it: Attivo fino al %@

# settings.subscription.grace
source: Payment is being retried
de: Die Zahlung wird erneut versucht
es: Se está reintentando el cobro
fr: Le paiement est en cours de nouvelle tentative
it: Il pagamento viene ritentato

# settings.subscription.grace.until
source: Payment is being retried until %@
de: Die Zahlung wird bis %@ erneut versucht
es: Se reintenta el cobro hasta el %@
fr: Le paiement est retenté jusqu'au %@
it: Il pagamento viene ritentato fino al %@

# settings.subscription.manage
source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
it: Gestisci

# settings.subscription.plans
source: See plans
de: Abos ansehen
es: Ver planes
fr: Voir les offres
it: Vedi i piani

# settings.subscription.readonly
source: Read only. The calendar still works.
de: Nur lesen. Der Kalender läuft weiter.
es: Solo lectura. El calendario sigue.
fr: Lecture seule. Le calendrier continue.
it: Sola lettura. Il calendario continua.

# settings.subscription.restore
source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina gli acquisti

# settings.subscription.trial
source: Trial, %lld days left
de: Test, noch %lld Tage
es: Prueba, quedan %lld días
fr: Essai, %lld jours restants
it: Prova, %lld giorni rimasti

# settings.title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni

# settings.you.birthday
source: Birthday
de: Geburtstag
es: Cumpleaños
fr: Anniversaire
it: Compleanno

# settings.you.birthday.day
source: Day
de: Tag
es: Día
fr: Jour
it: Giorno

# settings.you.birthday.hint
source: Month and day only. Without it the radar stays quiet.
de: Nur Tag und Monat. Ohne sie bleibt der Radar still.
es: Solo mes y día. Sin eso el radar se queda callado.
fr: Mois et jour seulement. Sans ça le radar reste muet.
it: Solo mese e giorno. Senza, il radar resta zitto.

# settings.you.birthday.month
source: Month
de: Monat
es: Mes
fr: Mois
it: Mese

# settings.you.color
source: Color
de: Farbe
fr: Couleur
it: Colore

# settings.you.name.placeholder
source: How your partner sees you
de: So sieht dich die andere Person
es: Como te ve tu pareja
fr: Comment votre partenaire vous voit
it: Come ti vede il tuo partner

# settings.you.save
source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva

# share.action.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

# share.action.save
source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva

# share.preview.empty
source: Nothing to read from this share.
de: Aus dieser Freigabe lässt sich nichts lesen.
es: No se puede leer nada de esto.
fr: Rien à lire dans ce partage.
it: Non c'è niente da leggere in questa condivisione.

# share.screen.title
source: Add to Corbie
de: Zu Corbie
es: Añadir a Corbie
fr: Ajouter à Corbie
it: Aggiungi a Corbie

# share.stage.loading
source: opening your space
de: dein Raum wird geöffnet
es: abriendo tu espacio
fr: ouverture de votre espace
it: sto aprendo il tuo spazio

# share.stage.nosession
source: Open Corbie once to set up your space, then share again.
de: Öffne Corbie einmal, damit der Raum steht, dann noch mal teilen.
es: Abre Corbie una vez para preparar tu espacio y comparte otra vez.
fr: Ouvrez Corbie une fois pour préparer votre espace, puis repartagez.
it: Apri Corbie una volta per preparare il tuo spazio, poi condividi di nuovo.

# share.stage.parsefailed
source: could not read this link - name it yourself
de: Link nicht lesbar - benenn es selbst
es: no se ha podido leer el enlace - ponle nombre tú
fr: lien illisible - nommez-le vous-même
it: link illeggibile - dagli un nome tu

# share.stage.parsing
source: reading the link
de: Link wird gelesen
es: leyendo el enlace
fr: lecture du lien
it: sto leggendo il link

# share.stage.readonly
source: Your trial is over. Open Corbie to keep adding wishes.
de: Dein Test ist vorbei. Öffne Corbie, um weiter Wünsche zu sammeln.
es: Se acabó tu prueba. Abre Corbie para seguir añadiendo deseos.
fr: Votre essai est terminé. Ouvrez Corbie pour continuer à ajouter des souhaits.
it: La tua prova è finita. Apri Corbie per continuare ad aggiungere desideri.

# share.stage.savefailed
source: could not save this one - try again
de: nicht gesichert - versuch es noch mal
es: no se ha guardado - prueba otra vez
fr: pas enregistré - réessayez
it: non salvato - riprova

# tab.calendar.title
source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario
